
from indic_transliteration import sanscript
from indic_transliteration.sanscript import transliterate

l1='‌பதினாறாவது பெருநகர குற்றவியல்‌ நடுவர்‌ நீதிமன்றம்‌, ஜாஸ்‌ டவுன்‌, சென்னை-0.. முன்னிலை திரு. &. பஷீர்‌. நப ந, 16 வது பெருநகர குற்றவியல்‌ நடுவ (முழு பொறுப்பு) 2021 ஆம்‌ ஆண்டு ஜனவரி திங்கள்‌ 08 ஆம்‌ நாள்‌: (குவி.மு.௪ ிரிவு 355 ன்படி) கப்பலை அ) வழக்கின்‌ வரிசை எண்‌: -1260/2020 ஆ) குற்ற சம்பவ நாள்‌ - 15.07.2020. 8) கம்ம முமையிுபவர்‌: - காவல்‌ உதவி ஆய்வாளர்‌ (சக்ஜூ). எண்‌.3 முத்தியால்பேட்டை காவல்‌ நிலையம்‌. சென்னை -01. குற்ற எண்‌.863/2020. ஈ) எதிரியின்‌ பெயர்‌. விலாசம்‌ மற்றும்‌. விவங்கள்‌ - பாக்கியம்‌, பெ/வ:60/2020, க/பெழுருகேசன்‌, எண்‌. புனித சேவியர்‌ தெரு பிணாட்பாரம்‌, சொட்வே, சென்னை - 01. இவ்வழக்கு 23.12.2020 அன்று இநநீதிமன்றத்தில்‌ கோப்சிற்கு எடுக்கப்பட்டு ஆன்று. என்‌ முன்பாக இறுதி விசரணைக்கு வந்தபோது. குற்ற முறையிடுபவருக்காக திரு கே.சிவஞானம்‌, அரசு குற்றத்துறை உதவி வழக்கறிஞர்‌ நிலை-2 அவர்களும்‌, எதிரிக்காக. வழக்கறிஞர்‌ திரு. 8. குருமூர்த்தி என்பவர்‌ ஆஜராகி செய்த இரு தரப்பு வாதங்களை கேட்டும்‌, சாட்சியங்கள்‌ மற்றும்‌ ஆவணங்களை பரிசீலணை செய்த பின்னர்‌ ஆன்று 06.01.2021 அன்று. இநந்திமன்றம்‌ வழங்கும்‌ தீர்பு. உ) முறையிடு செய்யப்பட்ட குற்றம்‌; கடந்த 25.03.2020ம்‌ தேதி மத்திய மற்றும்‌ மாநில அரசுகள்‌ கொரோணா நோய்‌ தொற்று தடுப்பு நடவடிக்கையாக 144 தடை உத்திரவு பிறப்பிக்கப்பட்டு உத்திரவு அமுலில்‌ ருந்து. வருவதால்‌ சென்னை மாவட்டத்தில்‌ அரசு மதுபான கடைகள்‌ அடைக்கப்பட்டிருந்த நிலையில்‌, கடந்த 15.07-2020ம்‌ தேதி காலை 10:15 மணியளவில்‌ எதிரி பாக்கியம்‌ என்பவர வைத்திருந்த. பையில்‌ தலா ப0-வஙயறா ஊாபட-॥ ௯ தலா 189 ௩. அளவுகொண்ட 1/0. 90205 ஊற ஊ0ராமம -1 ௫௯, தலா 160 பட அளவுகொண்ட 801255 ஐஙயறா 20ாப£ -5 0௯ மற்றும்‌ ப94ா0ஈ ஐவ ஐ0ாாபா - 2108 ஒருந்ததாகவும்‌, எதிரி எந்தவித அரசு அணுமதியும்‌. உரிம௰மும்‌ இல்லாமல்‌ ஆதாயம்‌ அடையும்‌ விதத்தில்‌ திருவள்ளூர்‌ மாவட்டத்தில்‌ உள்ள அரசு: மதுபான கடைகள்‌ திறந்திருந்தால்‌ அங்கிருந்து மதுபாட்டில்களை வாங்கி வந்து அதிக: விலைக்கு விற்பனை செய்த குற்றத்திற்காக, எதிரியின்‌ மீது பிரிவு 4 (1) (௨) 1௪ கலன்‌ படி: அரசுத்தரப்பில்‌ எதிரி மிது வந்த வழக்கு தாக்கல்‌ செய்யப்பட்டுள்ளது. ஊ) முடிவான ஆணை - எதிரி பிரிவு 4 (1) (8) 116 கன்‌ படி குற்றவாளி என்று தீர்மானித்து. தீ்பபளிக்கப்படுகிறது. எ) அத்தகைய தீர்ப்பை பிறப்பிக்கப்பட்ட நாள்‌ - 08.01.2021.'
var =(transliterate(l1,sanscript.TAMIL,sanscript.ITRANS));

print(var.lower())







